<pad>	0
<unk>	1
<bos>	2
<eos>	3
<space>	4
<laugh>	5
…ô	6
n	7
a	8
m	9
t	10
 Ē	11
k	12
Ňč	13
r	14
;	15
j	16
l	17
h	18
p	19
u	20
c	21
aňź	22
o	23
i	24
…Ď	25
…®	26
s	27
…ď	28
e	29
…ó	30
…≤	31
k į	32
…Ďňź	33
!	34
w	35
eňź	36
ńē	37
iňź	38
t į	39
p į	40
 č	41
…ôňź	42
Ň≠	43
…Ēňź	44
ŇŹ	45
…Ē	46
c į	47
uňź	48
oňź	49
…õňź	50
…®ňź	51
…°	52
.	53
f	54
-	55
‚Ä¶	56
z	57
…™	58
‚Äď	59
‚Äú	60
‚ÄĚ	61

